<?php

return [
    
    'adress'=>'Адресс',
    'articles_no'=>' Записей нет',
    
    'cancel'=>'Отменить',
    'comments'=>'Коментарий|Коментария|Коментариев',
    'comment'=>'Коментарий',
    'contacts'=>'Контакты',
    'customer'=>'Кдиент',
    'customer_sup'=>'Поддержка клиентов',

    'email'=>'Эмеил',

    'fax'=>'Факс',
    'from_blog'=>'Последние записи блога',
    'filter'=>'Фильтер',
    
    'get_in_touch'=>'Свяжитесь с нашей командой',

    'hope'=>'надеюсь, вам понравятся мои работы',
    'hello'=>'Поздоровайтесь',

    'latest_projects'=>'Последние работы',
    'latest_projects'=>'Последние работы',
    'latest_comments'=>'Последние коментарии',
    'leave'=>'Оставить',

    'message'=>'Сообщение',

    'name'=>'Имя',

    'other_portfolio'=>'Другие работы',
    
    'phone'=>'Телефон',
    'post_comment'=>'Оставить',

    'read_more'=>' Далее',
    'reply_comment'=>'Ответить',

    'site'=>'Сайт',
    'send_message'=>'Отправить',
    
    'this_is'=>'Это поле',

    'welcome'=>'Добро пожаловать на страницу моих работ',

    'your_comment'=>'Ваш комментарий',
    'year'=>'Год',
];